{
  "miembros": [
    {
      "@context": "http://schema.org",
      "@type": "Organization",
      "name": "IP500&#64;",
      "member": [
        {
          "@type": "Organization",
          "name": "ABI",
          "logo": [
            {
              "@type": "ImageObject",
              "encodingFormat": "jpeg",
              "image": "1.jpg"
            },
            {
              "@type": "ImageObject",
              "encodingFormat": "svg",
              "image": "https://www.abi-sicherheitssysteme.de/fileadmin/img/abi_logo.svg"
            }
          ],

          "url": "www.abi-sicherheitssysteme.de",
          "description": "<p>Los Sistemas de Seguridad ABI proporciona sistemas completos para la detección de intrusos y control de acceso.<br></p>"
        },
        {
          "@type": "Organization",
          "name": "ASSA ABLOY",
          "logo": [
            {
              "@type": "ImageObject",
              "encodingFormat": "jpeg",
              "image": "2.jpg"
            },
            {
              "@type": "ImageObject",
              "encodingFormat": "png",
              "image": "https://www.assaabloy.com/Global/Startpage/white_png_219x30.png"
            }
          ],

          "url": "www.assaabloy.com",
          "description": "<p>ASSA ABLOY tecnología de seguridad GmbH es el socio profesional a nivel mundial en soluciones de seguridad mecánica y electromecánica para el control, la seguridad y la comodidad en edificios.<br><br>La compañía desarrolla, produce y comercializa productos de alta calidad y sistemas multiusos bajo las marcas establecidas de IKON y effeff para los sectores privado, comercial y público.</p>"
        },
        {
          "@type": "Organization",
          "name": "BELIMO",
          "logo": [
            {
              "@type": "ImageObject",
              "encodingFormat": "jpeg",
              "image": "3.jpg"
            },
            {
              "@type": "ImageObject",
              "encodingFormat": "png",
              "image": "https://www.belimo.com/.resources/belimo-website-module/webresources/image/logo-1x.png"
            }
          ],

          "url": "www.belimo.com",
          "description": "<p>Belimo es una empresa de tecnología que cotiza en la bolsa, con más de 1200 empleados en todo el mundo.<br><br>Desde 1975, ha desarrollado, fabricado y distribuido actuadores eléctricos para amortiguadores de aire y tecnología de válvulas para sistemas de calefacción, ventilación y aire acondicionado. La compañía es, con su amplia gama de productos, un líder mundial en este mercado específico.</p>"
        },
        {
          "@type": "Organization",
          "name": "BKS",
          "logo": [
            {
              "@type": "ImageObject",
              "encodingFormat": "jpeg",
              "image": "4.jpg"
            },
            {
              "@type": "ImageObject",
              "encodingFormat": "svg",
              "image": "https://www.g-u.com/fileadmin/Resources/Public/Images/Logo-GU-Gruppe.svg"
            }
          ],

          "url": "www.g-u.com"
        },
        {
          "@type": "Organization",
          "name": "BOSCH",
          "logo": [
            {
              "@type": "ImageObject",
              "encodingFormat": "jpeg",
              "image": "5.jpg"
            },
            {
              "@type": "ImageObject",
              "encodingFormat": "png",
              "image": "https://media.boschsecurity.com/fs/media/en/pb/images/bosch_logo_res_340x111.png"
            }
          ],

          "url": "www.boschsecurity.com",
          "description": "<p>La gama de productos de Bosch Security Systems incluye sistemas de videovigilancia con soluciones IP de vanguardia, sistemas de control de acceso, sistemas de detección de intrusos, sistemas de detección y evacuación de incendios, sistemas de gestión de seguridad, sistemas de megafonía y conferencias, así como Sistemas Profesionales de audio.</p>"
        },
        {
          "@type": "Organization",
          "name": "DATA-LINK",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "6.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "jpg",
              "image": "https://data-linc.com/wp-content/uploads/2017/03/DLGLogo2017RGB10x4-3.jpg"
            }
          ],

          "url": "www.data-linc.com",
          "description": "<p>Los módems industriales DATA-LINC GROUP ofrecen una comunicación de datos sin igual, una conectividad perfecta y una confiabilidad sin igual entre las aplicaciones de PLC, PC y RTU, incluso en entornos extremos. Desde el agua / aguas residuales y el petróleo / gas hasta la automatización industrial, DATA-LINC GROUP hace la conexión.</p>"
        },
        {
          "@type": "Organization",
          "name": "DORMA",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "7.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "gif",
              "image": "https://www.dormakaba.com/resource/blob/2022/310454c471ac3ca193e96a6d44f7cf30/tim-dormakaba-logo-data.gif"
            }
          ],

          "url": "www.dorma.com",
          "description": "<p>DORMA es un proveedor activo a nivel mundial de productos y sistemas de tecnología de puertas. Con más de 100 años de tradición, DORMA se ha convertido en el líder del mercado mundial en controles de puertas, paredes móviles y, herrajes y accesorios de vidrio. También en el segmento de la automatización, la compañía es miembro de la élite mundial. DORMA también es un jugador exitoso en el segmento de seguridad, gestión del tiempo y control de acceso y el número uno en Alemania para el control de salidas de emergencia y sistemas de seguridad de rutas de escape. DORMA mantiene importantes plantas de producción en Europa, Singapur, Malasia, China y América del Norte y del Sur.<br></p>"
        },
        {
          "@type": "Organization",
          "name": "EATON",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "8.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "https://www.eaton.com/content/dam/eaton/global/logos/eaton-logo-small.png"
            }
          ],

          "url": "www.eaton.com"
        },
        {
          "@type": "Organization",
          "name": "ESSMANN",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "9.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "https://www.essmann.de/images/header/logo.png"
            }
          ],

          "url": "www.essmann.de"
        },
        {
          "@type": "Organization",
          "name": "EUROMICRON",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "10.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "gif",
              "image": "https://www.euromicron.de/sites/all/themes/euromicron_ag/images/euromicron-ag.gif"
            }
          ],

          "url": "www.euromicron.de"
        },
        {
          "@type": "Organization",
          "name": "EVAQAID",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "11.jpg"
            }
          ],
          "location": {
            "@type": "Place",
            "telephone": "tel: +31 6 53 70 94 22",
            "address": {
              "@type": "PostalAddress",
              "addressCountry": "The Netherlands",
              "addressLocality": "2502 CD The Hague",
              "postOfficeBoxNumber": "P.O. Box 17157"
            }
          },

          "url": "www.evaqaid.com"
        },
        {
          "@type": "Organization",
          "name": "FUTURE NETWINGS",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "12.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "http://futurenetwings.com/wp-content/uploads/2018/12/cropped-Logo_FNS.png"
            }
          ],

          "url": "www.futurenetwings.com",
          "description": "<p>Con sede en Calcuta, Future Netwings se ha convertido en uno de los mejores Servicios de Red y Organizaciones de Apoyo de la India. Con un Sistema de Gestión de Calidad certificado por la norma ISO 9001: 2008 y un lema para proporcionar Servicio y Soporte que excede los estándares globales, nuestras operaciones se extienden por toda la India y Singapur.<br><br>Como una organización centrada en el cliente, mantenemos un gran stock de repuestos para un servicio rápido. Además, cuando la industria se basa principalmente en recursos subcontratados para llevar a cabo los servicios que requieren equipos especializados, la disponibilidad de dichos recursos críticos en nuestras instalaciones siempre ha sido una ventaja única para nosotros. No es de extrañar que la prestigiosa clientela que conservamos con orgullo nos refiera voluntariamente como su socio favorito de soluciones.<br><br>Nuestros diversos proyectos incluyen extensas infraestructuras de WAN, configuración de centros de datos, WiMax y Wi-Fi seguros en interiores y exteriores, videoconferencias, telefonía IP, LAN de campus, conectividad de fibra óptica dentro de la ciudad, así como sistema operativo avanzado de servidor y de escritorio y configuración de aplicaciones. Detrás de cada proyecto, nuestro objetivo ha sido la calidad internacional y el cumplimiento de los estándares.</p>"
        },
        {
          "@type": "Organization",
          "name": "GEZE",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "13.jpg"
            }
          ],
          "url": "www.geze.de",
          "description": "<p>El nombre GEZE significa innovación y la más alta calidad de productos, procesos y servicios. Como uno de los líderes del mercado global para sistemas de puertas, ventanas y tecnología de seguridad, GEZE GmbH ha tenido una influencia decisiva en los sistemas de administración de edificios con sus desarrollos pioneros.<br><br> Los cierrapuertas GEZE abren numerosas posibilidades técnicas y visuales. Cada día, millones de personas pasan por puertas equipadas con los cierrapuertas de techo de la serie TS 5000 de GEZE y disfrutan de la comodidad natural de los sistemas de puertas automáticas, como la línea de productos Slimdrive. Los sistemas de puertas y ventanas sin barreras ofrecen la máxima comodidad, no solo para personas con movilidad reducida. Los sistemas integrados de vidrio proporcionan libertad de diseño arquitectónico.<br><br> Las soluciones de adaptación GEZE, como los sistemas de deslizamiento de diseño atractivo, son galardonadas. Además, GEZE ofrece una amplia gama de productos en el campo de la tecnología de ventanas y ventilación, así como sistemas de extracción de humo y calor (RWA). El campo de la tecnología de seguridad abarca soluciones de rutas de escape y rescate, tecnología de bloqueo y sistemas de control de acceso. El sistema de gestión de edificios de GEZE proporciona una visión general de todos los sistemas de edificios.<br><br>Como proveedor de sistemas, GEZE no solo crea soluciones de sistemas independientes sino también coordinadas que combinan los requisitos funcionales y de seguridad en un solo sistema inteligente. Las soluciones de productos de GEZE se pueden encontrar en estructuras de renombre en todo el mundo. La compañía tiene presencia mundial con 31 filiales, 27 de las cuales están fuera de Alemania, una red de servicios y ventas flexible y altamente eficiente, con casi 2,800 empleados, y en el año fiscal 2015/2016 alcanzó una facturación de más de 394 millones de euros.</p>"
        },
        {
          "@type": "Organization",
          "name": "GISINGER",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "14.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "gif",
              "image": "https://www.gisinger.de/fileadmin/sys/default/public/img/signet.gif"
            }
          ],

          "url": "www.gisinger.de",
          "description": "<p>El grupo Gisinger de Freiburg / Breisgau se especializa en intermediación de bienes raíces, construcción de bienes raíces, edificios existentes, construcción llave en mano y administración de propiedades.</p>"
        },
        {
          "@type": "Organization",
          "name": "GUNNEBO",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "15.jpg"
            }
          ],

          "url": "www.gunnebo.com",
          "description": "<p>Gunnebo es un grupo de seguridad internacional con una facturación anual de MEUR 730 y 6,800 empleados. El Grupo suministra soluciones de seguridad integradas para clientes con altos requisitos de manejo seguro de efectivo, control de acceso y entrada, robo de intrusión y protección contra incendios. El enfoque principal está en los bancos, minoristas y sitios que necesitan soluciones de alta seguridad.</p>"
        },
        {
          "@type": "Organization",
          "name": "HEKATRON",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "16.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "svg",
              "image": "https://www.hekatron.de/typo3conf/ext/hekatron_websitemodules/Resources/Public/Images/Logos/logo-corporate.svg"
            }
          ],

          "url": "www.hekatron.de",
          "description": "<p>Hekatron es el especialista líder en desarrollo, producción y distribución de sistemas integrados para la protección contra incendios. En 1964, la compañía desarrolló el primer detector de humo de luz dispersa de Europa para la producción en serie. En 1967, Hekatron inventó el interruptor óptico de humo para puertas a prueba de incendios para sistemas de apertura de puertas completamente automáticos. Hekatron es una empresa del Grupo Securitas Suiza.</p>"
        },
        {
          "@type": "Organization",
          "name": "HONEYWELL ESSER",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "17.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "https://www.honeywell.com/-/media/Honeywell_com/Images/Icons/Navigation/honeywell_logo.png?h=64&la=en&w=180&hash=6F8071F03903158486E8517CCCA4675F5ED5A015"
            }
          ],

          "url": "www.honeywell.com",
          "description": "<p>Honeywell es una compañía de la lista Fortune 100 que inventa y fabrica tecnologías para enfrentar desafíos difíciles vinculados a las tendencias globales, como la seguridad, la seguridad y la energía. Con aproximadamente 122,000 empleados en todo el mundo, incluidos más de 19,000 ingenieros y científicos, tenemos un enfoque implacable en la calidad, la entrega, el valor y la tecnología en todo lo que hacemos y hacemos.<br><br>Las unidades comerciales de Honeywell son aeroespacial, soluciones de automatización y control, materiales y tecnologías de alto rendimiento y sistemas de transporte. Novar GmbH con las marcas ESSER y Ackermann forma parte de Automation and Control Solutions.<br><br>Una amplia cartera orientada hacia el futuro de conceptos personalizados de protección contra incendios y sistemas innovadores de evacuación por voz hacen de ESSER uno de los principales expertos en seguridad en edificios.</p>"
        },
        {
          "@type": "Organization",
          "name": "INOTEC",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "18.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "https://www.inotec-licht.de/typo3conf/ext/inotec/Resources/Public/images/inotec_logo.png"
            }
          ],

          "url": "www.inotec-licht.de"
        },
        {
          "@type": "Organization",
          "name": "JOB / DETECTOMAT",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "19.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "svg",
              "image": "https://www.detectomat.com/typo3conf/ext/job_template/Resources/Public/Images/logo_detectomat.svg"
            }
          ],

          "url": "http://www.detectomat.com",
          "description": "<p>Fundada en 1977, la empresa detectomat GmbH se convirtió en uno de los fabricantes de detectores de humo más calificados de Alemania. JOB como líder mundial en el mercado de bombillas de vidrio térmico para rociadores, cumple continuamente los requisitos de su sello de calidad. Los productos innovadores con numerosas patentes cubren toda la gama de detección de incendios de sistemas direccionables, junto con soluciones para alarma por voz y detección en aplicaciones particulares, hasta detectores de humo para el sector privado.<br><br>Con bases propias y oficinas centrales en Ahrensburg, cerca de Hamburgo, detectomat está representada en más de 50 países en todo el mundo y, por lo tanto, proporciona una red de socios sólida. Más de 250 empleados aseguran un proceso fluido para nuestros clientes.</p>"
        },
        {
          "@type": "Organization",
          "name": "KINGSPAN",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "20.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "svg",
              "image": "https://www.kingspan.com/group/assets/img/design/kingspan-logo.svg"
            }
          ],

          "url": "www.kingspan.com"
        },
        {
          "@type": "Organization",
          "name": "LINK",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "21.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "jpg",
              "image": "https://www.link-gmbh.com/fileadmin/template/main/gfx/link_header_new.jpg"
            }
          ],

          "url": "www.link-gmbh.com",
          "description": "<p>LINK GmbH, con sede en Butzbach (Alemania), ofrece componentes de tecnología de seguridad de primera clase, como la tecnología de detección de ladrones, transferencias por cable, desarrollos personalizados / OEM y productos personalizados / IEM.</p>"
        },
        {
          "@type": "Organization",
          "name": "MICROSENS",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "22.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "jpg",
              "image": "https://www.microsens.com/typo3temp/pics/b247a0d05b.jpg"
            }
          ],

          "url": "www.microsens.com",
          "description": "<p>MICROSENS GmbH & Co. KG</p>"
        },
        {
          "@type": "Organization",
          "name": "NOVO LIGHTING",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "23.jpg"
            }
          ],
          "url": "http://www.novo.lighting",
          "description": "<p>Novo Lighting es una marca popular de Indian Lighting con diseños de productos innovadores y la visión de ofrecer soluciones de iluminación LED inteligentes rentables para los mercados globales. Ha estado sirviendo a clientes indios e internacionales desde el año 2006 y está creciendo rápidamente su presencia en todo el mundo.<br><br>Novo Lighting presentó sus innovadoras soluciones de iluminación y luminarias equipadas con IP500 para uso en interiores y exteriores en la feria comercial Light & Building en Frankfurt en marzo de 2016.</p>"
        },
        {
          "@type": "Organization",
          "name": "OREL E3",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "24.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "https://www.orele3.co.uk/wp-content/themes/commercial-lighting/images/led-lighting.png"
            }
          ],

          "url": "www.orele3.co.uk",
          "description": "<p>Orel E3 es el nombre comercial de Advanced Power & Lighting Ltd <br>7 Ambassador Industrial Estate, Airfield Road, Bournemouth, BH23 3TG <br>Oficinas: Bournemouth | Londres | Sri Lanka<br></p>"
        },
        {
          "@type": "Organization",
          "name": "PcVue GmbH",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "25.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "https://www.pcvuesolutions.com/germany/images/PcVueSolutions_logo_white_little.png"
            }
          ],

          "url": "www.pcvuesolutions.com"
        },
        {
          "@type": "Organization",
          "name": "REGENT",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "26.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "svg",
              "image": "https://www.regent.ch/fileadmin/main/images/logo.svg"
            }
          ],

          "url": "www.regent.ch",
          "description": "<p>Regent ha sido una fuente importante de ideas de iluminación innovadoras desde 1908 y es líder en el mercado de Suiza (con certificación ISO 9001 y 14001) en sistemas de iluminación.</p>"
        },
        {
          "@type": "Organization",
          "name": "ROBOTINA",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "27.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "http://www.robotina.com/wp-content/uploads/2011/09/robotina_top_117_45.png"
            }
          ],

          "url": "www.robotina.com",
          "description": "<p>La  verdadera IoT: AUTOMATIZAMOS EL MUNDO REAL Y LA INTEGRAMOS A TRAVÉS DE INTERNET. CONFIABILIDAD, FUNCIONALIDAD E INNOVACIÓN DE UN PROVEEDOR</p><br><blockquote><p><em>&quot; La Visión de Robotina es ser el proveedor líder de soluciones, componentes y plataformas de SMART CONNECTED, que contribuirán al nuevo modelo de sociedad conectada a través de la tecnología y la experiencia.&quot;</em></p></blockquote><br><p>Nuestra misión es desarrollar, fabricar e implementar tecnología de propiedad, que consiste en experiencia, hardware, software, estructura organizativa y protocolos.</p>"
        },
        {
          "@type": "Organization",
          "name": "SALT",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "28.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "https://www.salt.ch/static/img/xlogo-main-business,402x.png.pagespeed.ic.2j1fkb5wVC.webp"
            }
          ],

          "url": "www.salt.ch"
        },
        {
          "@type": "Organization",
          "name": "SCHINDLER",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "29.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "https://www.schindler.com/content/dam/web/group/all/logo/schindler-logo.jpg"
            }
          ],

          "url": "www.schindler.com"
        },
        {
          "@type": "Organization",
          "name": "SCHÖNBACH",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "30.jpg"
            }
          ],

          "url": "www.schindler.com"
        },
        {
          "@type": "Organization",
          "name": "SIMONSVOSS",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "31.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "svg",
              "image": "https://www.simons-voss.com/_Resources/Static/Packages/SimonsVoss.Website/Images/Svg/simons-voss-logo-color.svg"
            }
          ],

          "url": "www.simons-voss.com",
          "description": "<p>SimonsVoss cuenta con más de 10,000 sistemas instalados en todo el mundo, líder tecnológico en el mercado en rápido crecimiento de sistemas de control de acceso y bloqueo digitales que funcionan con baterías. SimonsVoss ahora tiene sucursales locales en Austria, Gran Bretaña, Francia, Italia, España, Benelux, Singapur y Oriente Medio. La sede en Unterföhring, cerca de Múnich, alberga la administración, los departamentos centrales y el desarrollo. La producción y la logística se encuentran en Petersberg, cerca de Jena.</p>"
        },
        {
          "@type": "Organization",
          "name": "SONICBOLT TECHNOLOGIES LLP",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "32.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "http://sonicbolt.com/images/logo.png"
            }
          ],

          "url": "sonicbolt.com"
        },
        {
          "@type": "Organization",
          "name": "STG-BEIKIRCH",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "33.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "jpg",
              "image": "https://www.stg-beikirch.de/tl_files/STG-Beikirch/bilder-layout/logo_kingspan_stg.jpg"
            }
          ],

          "url": "www.stg-beikirch.de",
          "description": "<p>La empresa STG-BEIKIRCH es miembro del GRUPO ESSMANN y especialista en automatización de fachadas y edificios también en electrónica industrial y uno de los principales fabricantes de sistemas de extracción de humo y calor. Además de eso, la compañía es uno de los principales fabricantes de sistemas de control SHE. Las tecnologías inteligentes para unidades de accionamiento de ventana, protección contra trampas sin contacto, sistemas de control SHE, SPS y redes LON-BUS garantizan más seguridad en más de 1,000 edificios más diversos en todo el mundo.</p>"
        },
        {
          "@type": "Organization",
          "name": "TEMA",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "34.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "svg",
              "image": "https://tema.de/fileadmin/templates/img/tema_logo.svg"
            }
          ],

          "url": "www.tema.de",
          "description": "<p>Combinación de creatividad y tecnología: el conocimiento para capturar innovaciones y mercados, para producir el efecto más fuerte en las mentes correctas. Marketing para la gestión de la información y la automatización: eso es TEMA.</p>"
        },
        {
          "@type": "Organization",
          "name": "TYCO",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "35.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "http://www.tyco.com/assets/img/tyco-logo.png"
            }
          ],

          "url": "www.tyco.com",
          "description": "<p>Tyco es la compañía enfocada en el fuego y la seguridad más grande del mundo. Tyco proporciona a más de tres millones de clientes en todo el mundo los últimos productos y servicios de protección y seguridad contra incendios. Tyco, una compañía de más de $ 10 mil millones, cuenta con más de 69,000 empleados en 1,000 ubicaciones en casi 50 países que atienden los entornos más exigentes del mundo, incluidos servicios bancarios y financieros, petróleo y gas, marítimo, gobierno, salud, comercio minorista, seguridad residencial, transporte y servicios comerciales. e industrial.</p>"
        },
        {
          "@type": "Organization",
          "name": "UTC FIRE & SECURITY",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "36.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "https://www.utc.com/-/media/themes/united-technologies/utc/utc-theme/images/ui/UTC-logo2x.png"
            }
          ],

          "url": "www.ccs.utc.com",
          "description": "<p>UTC Climate, Controls & Security ofrece un amplio portafolio de marcas de seguridad y protección contra incendios de clase mundial que brindan soluciones para la detección y supresión de incendios, detección de intrusos, control de acceso y videovigilancia, con soluciones de instalación, inspección, monitoreo y respuesta para clientes en todo el mundo. Una variedad de aplicaciones y configuraciones.</p>"
        },
        {
          "@type": "Organization",
          "name": "WAGO",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "37.jpg"
            }
          ],

          "url": "www.wago.com",
          "description": "<p>WAGO es un proveedor líder de soluciones de E / S y contacto para la automatización de edificios y aplicaciones de grandes empresas. En su área de negocios de Interconexiones Eléctricas, Wago desarrolla conectores eléctricos, en sus componentes electrónicos de negocios de automatización para tecnología de automatización descentralizada. Fundada en 1951, la tecnología se ha convertido desde hace mucho tiempo en el estándar mundial para los sistemas modernos de conexión eléctrica y las automatizaciones.</p>"
        },
        {
          "@type": "Organization",
          "name": "XTRALIS",
          "logo": [
            {
              "@type": "ImageObject",
              "name": "interna",
              "encodingFormat": "jpeg",
              "image": "38.jpg"
            },
            {
              "@type": "ImageObject",
              "name": "web",
              "encodingFormat": "png",
              "image": "https://xtralis.com/images/xtralis_logo_header_new.png"
            }
          ],

          "url": "www.xtralis.com",
          "description": "<p>Xtralis ha sido un pionero en la protección de la vida durante más de 25 años. La compañía es el mayor fabricante del mundo de sistemas de detección de humo por aspiración muy temprana (ASD), incluyendo VESDA, la marca número 1 de ASD del mundo, y desarrolló las primeras tecnologías de detección de movimiento de video de la industria. Con más de 110 innovaciones separadas en su cartera de tecnología, Xtralis lidera el mercado en soluciones de detección de incendios y de seguridad integradas de alerta temprana, que incluyen seguridad perimetral, multisitio y empresarial, y detección de tráfico.</p>"
        }
      ]
    }
  ]
}
