{
  "noticias": [
    {
      "titulo": "IP500 presenta productos adicionales OEM",
      "fecha": 20190325,
      "tipoDeNoticia": "Noticias internas",
      "texto": "El proyecto IP500 SmartIndustry demuestra productos OEM adicionales en la sala de demostración en Friburgo, Alemania. Como se reportó en el informe...",
      "img": "n1.jpg",
      "html": "<p>El proyecto IP500 SmartIndustry muestra productos OEM adicionales en la sala de demostración en Friburgo, Alemania <br> <br> Como se informó en la Carta de Noticias 4/2018, se logró la instalación exitosa del sistema IP500 ECO totalmente interoperable. La instalación incluyó varios productos OEM IP500 y la infraestructura IP500, así como la solución BMS para el edificio más grande de Freiburg, Alemania. <br> <br> En el último taller de Friburgo, el 12 de marzo, se instalaron productos OEM adicionales en la sala de demostración. El equipo del proyecto IP500 ahora está trabajando para multiplicar estas aplicaciones en otros edificios industriales de la parte norte de Freiburg, así como en Lahr, Offenburg y Lörrach, incluyendo un total de más de 300 edificios. </p>"
    },
    {
      "titulo": "La alianza @IP500 en el Congreso mundial movil 2019",
      "fecha": 20190226,
      "tipoDeNoticia": "Noticias internas",
      "texto": "La Alianza IP500® presentó su sistema ECO IP500 con productos OEM (Fabricante de Equipamiento Original) y una verdadera red de red IP500 de banda d...",
      "img": "n2.jpg",
      "html": "<p>La Alianza IP500® presentó su sistema ECO IP500 con productos de fabricantes de partes originales (OEM) y una verdadera red de malla IP500 de banda dual totalmente funcional en el stand de SMK, en el congreso mundial Mobile (MWC) 2019, en Barcelona. La exposición a generado un gran interés en toda la industria IoT, incluido el control de acceso en grandes instalaciones, en la seguridad de edificios y las aplicaciones de movilidad que utilizan robots de seguridad y logística en edificios comerciales (consulte las imágenes a continuación).</p> <p>El objetivo era demostrar la capacidad funcional de la banda dual IP500, especialmente en la banda de subGHz europea (868 MHz), que es mucho mas restringida en el ancho de banda, que en el caso de la banda de subGHz de EE. UU. (915 MHz). La demostración también incluyó una prueba de rango que cubría todo el salón, de más de 200 metros. Las pruebas en un entorno de alta interferencia han demostrado que la funcionalidad de doble banda y la función de la malla IP500 es la única forma de realizar aplicaciones inalámbricas de IoT en edificios comerciales con altos requerimientos de seguridad. </p>"
    },
    {
      "titulo": "Alianza IP500 en CES, Las Vegas",
      "fecha": 20190115,
      "tipoDeNoticia": "Noticias internas",
      "texto": "En asociación con SMK, la Alianza IP500 ha presentado con éxito un sistema ECO IP500 totalmente interoperable con productos OEM IP500 y soluciones ...",
      "img": "ng3.jpg",
      "html": "<p>En asociación con SMK, la Alianza IP500 ha presentado con éxito un Sistema ECO IP500 totalmente interoperableconproductos OEM IP500 y soluciones de infraestructura IP500 en la sala principal de IoT &quot;SANDs&quot;. Los ejemplos de productos OEM también se presentaron en un segundo stand ubicado en el LVCC &quot;South Hall&quot;. Esta muestra ha demostrado la red inalámbrica IoT más avanzada y robusta para edificios comerciales, basada en el primer y más robusto módulo de banda dual IP500 CNX200 del mundo.</p>  <h3>&quot;Ninguno de los otros LoT estándar puede ofrecer una plataforma IoT igual de robusta y segura al mismo nivel que el IP500 estándar&quot;</h3> <p> Muchos fabricantes de equipos originales (OEM) e integradores de sistemas han mostrado un gran interés en integrar el módulo CN5200 de IP500 en varias aplicaciones de IoT, porque el estándar IP500 resuelve los temas clave de una red de IoT de baja potencia en edificios comerciales y áreas industriales. Se hicieron algunas afirmaciones de que &quot;ninguno de los otros LoT Etandar puede ofrecer una plataforma de IoT robusta / segura al mismo nivel que el IP500 estándar &quot;. </p>"
    }
  ]
}
